<html><head><title>Jahreskonzert 2006</title>
<style type="text/css"><!--
 body { margin: 2pc; font-family: sans-serif }
 .title { font-weight: bold; font-size: larger }
--></style>
</head><body>
<h1>Zu den Werken am<br>
 Jahreskonzert 2006</h1>

<p>Joseph Eybler:<br>
 <span class="title">Sinfonie in C-Dur</span></p>
<p>Nur z&ouml;gerlich l&ouml;ste sich das kompositorische Schaffen
 Joseph Eyblers, vornehmlich durch die Wiederver&ouml;ffentlichung
 wichtiger Instrumentalwerke, aus dem Schatten der grossen Klassiker.
 Neben den bis heute bekannten und in seiner Bedeutung (nicht zuletzt
 f&uuml;r den Sp&auml;tstil Mozarts) noch kaum absch&auml;tzbaren
 Kammermusikwerken sind &ndash; von den weit &uuml;ber hundert
 Orchestermenuetten und Deutschen T&auml;nzen &ndash; nur drei Zyklische
 Orchesterwerke bekannt geworden, die von uns aufgef&uuml;hrte
 Sinfonie in C-Dur, eine weitere Sinfonie in D-Dur und ein
 Klarinettenkonzert. Am 22. M&auml;rz 1789 begl&uuml;ckw&uuml;nschte
 J. Hayden Eybler zur Auff&uuml;hrung einer Sinfonie. Ob dieser
 Hinweis f&uuml;r das Entstehungsjahr unserer C-Dur Sinfonie gelten
 darf, muss indessen offen bleiben. Hochgeehrt und geachtet starb
 am 24. Juni 1846 in Wien Joseph Eybler, der Tr&auml;ger eines der
 sch&ouml;nsten Empfehlungszeugnisse (auch f&uuml;r die
 Weiterbelebung seines Werkes) aus der Feder W.A. Mozarts:
 <cite>Ich Endesgefertigter bescheinige hiermit, das ich Vorzeiger
 dieses, Herrn Joseph Eybler, als einen w&uuml;rdigen Sch&uuml;ler
 seines ber&uuml;hmten Meisters Albrechtsberger, als einen
 gr&uuml;ndlichen Componisten, sowohl in Kammer- als Kirchenstyl
 gleich geschickten, in der Setzkunst ganz erfahrenen, auch
 vollkommenen Orgel- und Klavierspieler, kurz, als einen jungen
 Musiker befunden habe, wo es nur zu bedauern ist, dass
 seinesgleichen so selten ist.</cite></p>

<p>Wolfgang Amadeus Mozart:<br>
 <span class="title">Zwei Arien f&uuml;r Bariton und Orchester</span></p>

<p>Maurice Ravel:<br>
 <span class="title">Zwei Lieder</span></p>
<p>Obwohl Ravel mit 12 Jahren nach Paris kam, blieben die Eindr&uuml;cke,
 die die spanische Volksmusik in seiner Kindheit auf ihn gemacht hatten,
 fest in seiner Erinnerung haften. Davon zeugen die spanischen Elemente
 seiner Kompositionen der Reifezeit wie &ldquo;Rapsodie espagnol&rdquo;,
 &ldquo;L'heure espagnol&rdquo; und &ldquo;Bol&eacute;ro&rdquo;.
 Als Meisterwerk Ravels gilt auch &ldquo;Daphnis und Chlo&eacute;&rdquo;.
 Ravel fasste seine musikalische &Uuml;berzeugung in die Worte:
 <cite>Ich bin der Meinung, dass ein Komponist zu Papier bringen sollte,
 was er f&uuml;hlt und wie er es f&uuml;hlt &ndash; ohne R&uuml;cksicht
 darauf, wie der &uuml;bliche Kompositionsstil sein mag. Grosse Musik
 muss immer aus dem Herzen kommen. Musik, die allein aus der Technik
 heraus und verstandesm&auml;ssig geschaffen wird, ist nicht einmal
 das Papier wert, auf das man sie schreibt.</cite></p>
<p>Gilbert Chase schrieb &uuml;ber Ravel: <cite>Ravels Musik ist mit
 jenen franz&ouml;sischen G&auml;rten verglichen worden, in denen die
 Umrisse von B&auml;umen und B&uuml;schen genau zurechtgeschnitten
 und die Blumen in symmetrischen Mustern angeplfanzt sind. Das
 Einmalig seines Genies besteht in der F&auml;higkeit, eine derartige
 Urspr&uuml;nglichkeit und Mannigfaltigkeit des Ausdrucks innerhalb
 dieser formalen Begrenzungen zu erlangen.</cite></p>

<p>Raffaele D'Alessandro:<br>
 <span class="title">Serenade f&uuml;r Saxophon und Streicher</span></p>
<p>Raffaele D'Alessandro ist ein Schweizer Komponist, Pianist, Organist,
 Musikkritiker, eine faszinierende Pers&ouml;nlichkeit die die Schweizer
 Musik des 20. Jahrhunderts hervorgebracht hat. Sein Stil ist
 unverkennbar und vereint lyrische Z&auml;rtlichkeit und Melancholie
 mit einer intensiven Dramatik. Sein Werk ist Ausdruck eines beachtlichen
 instrumentalen K&ouml;nnens und umfasst ca. 80 Werke verschiedener
 Gattungen, wie Symphonien, Konzerte f&uuml;r Solo und Orchester
 und vorwiegend Kammermusik.</p>

<p>Un young Na:<br>
 <span class="title">Psalm 23</span> (Der Herr ist mein Hirte)</p>
<p>Dunam Cho:<br>
 <span class="title">Koreanisches Schifferlied</span></p>
<p>Orchestriert wurden diese beiden Lieder
 von Letizia Zaugg-De Nicol&agrave;</p>

</body>
</html>
