<html><head><title>Jahreskonzert 2010</title>
<style type="text/css"><!--
 body { margin: 4pc; font-family: sans-serif }
 .title { font-weight: bold; font-size: larger }
--></style>
</head><body>

<p>Jahreskonzert 2010<br>
Instrumentalensemble Goldau</p>

<h1><img src="../images/noten.png"/>&nbsp;Zu den Werken</h1>

<h3>Fran&ccedil;ois Adrien Boieldieu (1775-1834):<br>
Ouverture zur Oper &ldquo;Die weisse Dame&rdquo;</h3>

<p>Fran&ccedil;ois Boieldieu, der zu den wichtigsten Komponisten
von Op&eacute;ras Comiques z&auml;hlt, wurde 1775 in Rouen geboren.
Seine musikalische Laufbahn begann in der S&auml;ngerschule der
dortigen Kathedrale. Klavier-, Orgel- und Kompositionsunterricht
erhielt er von Charles Broche, den Boieldieu schon schon 15j&auml;hrig
an der Orgel vertreten konnte. Nachdem er einige Sonaten f&uuml;r
Klavier geschrieben hatte, komponierte er 1793 seine erste Op&eacute;ra
Comique &ldquo;La Fille Coupabelle&rdquo;, die im Theatre des Arts
aufgef&uuml;hrt wurde und deren grosser Erfolg ihn ermutigte, weitere
Opern zu komponieren. Drei Jahre sp&auml;ter zog er nach Paris, wo er
schnell Freundschaft mit so wichtigen Musikern wie M&eacute;hul und
Cherubini schloss. Boieldieu schrieb einige Einakter wie &ldquo;La
Famille Suisse&rdquo;, die ihn bald zu einem hochangesehenen Komponisten
machten. Er komponierte weitere Opern wie der &ldquo;Calife de Bagdad&rdquo;,
wohl eines seiner ber&uuml;hmtesten Werke. 1802 wurde er Klavierprofessor
am Pariser Konservatorium. Nach nicht ganz drei Jahren wurde er in
Petersburg Kapellmeister von Zar Alexander. Auf Grund politischer
Spannungen zwischen Frankreich und Russland kehrte er nach Frankreich
zur&uuml;ck. Dem Geschmack des Publikums entsprechend komponierte
er einige heitere Op&eacute;ras Comiques und trat 1817 die Nachfolge
M&eacute;huls als Professor f&uuml;r Komposition am Konservatorium an.
Acht Jahre sp&auml;ter entstand seine wohl bekannteste Oper &ldquo;La
Dame Blanche&rdquo;. Sie zeichnet sich durch reiche fl&uuml;ssige
Melodik und rhythmische Lebendigkeit aus. Er schrieb sie vor allem
um dem Italianismus, mit Rossini als Hauptvertreter, die Stirn zu
bieten. Auf dem Gipfel seines Ruhms erkrankte er 1829 an einer
hartn&auml;ckigen Heiserkeit, die ihn auch beim Komponieren behinderte,
da er die Angewohnheit hatte, die Melodien vor sich her zu singen.
Trotz unterschiedlicher Kuren verlor er seine Stimme ganz und starb 1834.</p>

<h3>Friedrich Witt (1770-1836):<br>
Sinfonie in c-moll</h3>

<p>Friedrich Witt wurde 1770 auf Schloss Haltenbergstetten in
Niederstetten geboren. Sein Leben l&auml;sst sich nicht l&uuml;ckenlos
darstellen, da manche Unterlagen w&auml;hrend des 2. Weltkrieges
vernichtet wurden. Alle 12 Kinder genossen eine musikalische Ausbildung
in Gesang, Orgel- und Instrumentalspiel. Friedrich wurde von seinem
Vater nach N&uuml;rnberg auf das Heilig-Geist-Gymnasium gebracht, wo
er sich auf das Studium der Theologie vorbereiten sollte.
Generalbasslehre und Instrumentalspiel interesierten ihn mehr.
Mit 15 Jahren hatte er schon eine Reihe guter Quartette komponiert.
Der Vater brachte den musikalischen Jungen zum Kapellmeister Anton
Rosetti nach Wallerstein. 1789 wurde Witt in die ber&uuml;hmte
Wallersteiner Hofkapelle aufgenommen. 1793 unternahm er eine
Konzertreise nach Coburg und Weimar mit dem ber&uuml;hmten Klarinettisten
Beer. Am Weimarer Hof hat eine Sinfonie Witts besonders reichen Beifall
gefunden. In der Wallersteiner Bibliothek hat sich die Kopie eines
Briefes von Friedrich Witt vom 31. Juli 1796 aus Wien erhalten, in dem
er vom musikalischen Leben in der &ouml;sterreichischen Hauptstadt
berichtet. &ldquo;Wir leben hier&rdquo;, so schreibt er, &ldquo;recht
vergn&uuml;gt. Es gibt viele Vorstellungen aller Art im &Uuml;berfluss.
Am Samstag ist sogar schon morgens um sieben Uhr ein Konzert im Augarten.
Vorgestern habe ich dort bei einem Konzert eine Sinfonie von mir aufgelegt,
und Johann Beer, der Klarinettist, hat ein Konzert von mir gespielt.
Vermutlich hat der Kapellmeister es schon vorher ausposaunt, dass es
gut sei; denn es waren Wranski, Girowetz und Vater Haydn dabei.&rdquo;
Er habe sich k&ouml;niglich gefreut, in Wien, in der musikalischen
&ldquo;Hohen Schule&rdquo;, solchen Beifall zu finden. Sein Freund Beer
habe aber auch wie ein Gott geblasen, und die sch&ouml;nen Gesichter
der Damen m&uuml;ssten dazu beigetragen haben, dass er das Adagio
so schmelzend geblasen habe. Seitdem, schreibt Witt, seien schon
mehrere Anfragen f&uuml;r andere Konzerte bei ihm eingegangen.
Von diesen Kompositionen ist nicht viel erhalten. Als Friedrich Witt
1802 zum Hofkapellmeister ernannt wurde, r&uuml;hmte das Anstellungsdekret
seine ausgezeichneten theoretischen und praktischen Kenntnisse in der
Tonkunst, seine bew&auml;hrte Geschicklichkeit und seinen guten
Geschmack in der Komposition.</p>
<p>Friedrich Witt steht in der Grenze zwischen h&ouml;fischer und
b&uuml;rgerlicher Musikpflege: Seine Stellung in der Musikgeschichte
kennzeichnet folgende Begebenheit: Im Jahre 1911 fand der Jenaer
Universit&auml;tsmusikdirektor Fritz Stein, ein Sch&uuml;ler von
Max Reger, in der Universit&auml;tsbibliothek die handgeschriebenen
Stimmen einer Sinfonie in C-Dur, deren eine den Vermerk &ldquo;par
Lokis van Beethoven&rdquo; trug. Die Entdeckung erregte damals keine
geringe Sensation, glaubte man doch ein unbekanntes Fr&uuml;hwerk
Beethovens entdeckt zu haben. Die Musikgelehrten stritten sich,
weil man dem Werk allgemein gute Qualit&auml;ten zubilligte.
Schliesslich entdeckte man vor ca. 20 Jahren im Stift G&ouml;ttweig
die Satzanf&auml;nge der umstrittenen Sinfonie mit dem Beisatz
&ldquo;von Friedrich Witt&rdquo; und nicht lange darauf auch die
Stimmen der Sinfonie mit der Autorenangabe Witt. Damit war auch
ein Werturteil &uuml;ber Witts kompositorisches K&ouml;nnen augesprochen.
Man kann sagen, dass sich Witt mit seinem Lehrmeister Rosetti wohl messen
kann, fesselt er doch durch eine gewandte Satzkunst und eine nat&uuml;rliche
Melodiefindung, die ihn zu beachtlichen Leistungen bef&auml;higt.</p>

<h3>Charles-Camille Saint-Sa&euml;ns (1835-1921):<br>
 Violinkonzert Nr. 3 in h-moll, op. 61</h3>

<p>Saint-Sa&euml;ns, Komponist, Pianist, Organist, Dirigent,
Musikwissenschaftler, Musikp&auml;dagoge, Dichter und Dramatiker,
wurde in Paris geboren. Sein musikalisches Talent wurde schon
fr&uuml;h entdeckt. Mit drei Jahren konnte er lesen, mit f&uuml;nf
Jahren gab er sein erstes &ouml;ffentliches Konzert in Paris.
Von manchen Zeitgenossen wurde er als neuer Mozart gehandelt.
Am Pariser Konservatorium studierte er Klavier, Orgel und Komposition.
1852 wurde er Organist von Saint-S&eacute;verin in Paris. Er lernte
in diesem Jahr Franz Liszt kennen, der auch musikalisch grossen
Einfluss auf ihn aus&uuml;ben sollte. Sein musikalisches Debut
als Komponist hatte er 1853, als seine erste Sinfonie von der Kritik
positiv aufgenommen wurde. Nach dem deutsch-franz&ouml;sischen Krige
machte er sich 1871 f&uuml;r eine nationale franz&ouml;sische Musik
stark und gr&uuml;ndete gemeinsam mit C&eacute;sar Franck die
Soci&eacute;t&eacute; National de Musique. Sein musikalisches Leben
war sehr erfolgreich. Im Alter von 22 Jahren war er bereits ein
etablierter Musiker. Als Komponist von 2 Sinfonien gewann er bereits
einen wichtigen Preis. Berlioz nannte ihn &ldquo;einen der gr&ouml;ssten
Musiker unserer Zeit&rdquo;. Saint-Sa&euml;ns schrieb einmal: Der
K&uuml;nstler der nicht vollst&auml;ndig durch elegante Linienf&uuml;hrung,
durch harmonische Farben und sch&ouml;ne Reihen von Akkorden &uuml;berzeugt,
versteht nichts von der Kunst der Musik.</p>

<p align="right"><img src="../images/noten.png"></p>
</body>
</html>
