<html><head><title>Jahreskonzert 2009</title>
<style type="text/css"><!--
 body { margin: 4pc; font-family: sans-serif }
 .title { font-weight: bold; font-size: larger }
--></style>
</head><body>

<p>Jahreskonzert 2009<br>
Instrumentalensemble Goldau</p>

<h1><img src="../images/noten.png"/>&nbsp;Zu den Werken</h1>

<h3>Josef Haydn (1732&ndash;1809)</h3>

<p>1759 erhielt Haydn seine erste wichtige Position als Kapellmeister
f&uuml;r den Grafen Karl von Morzin. In dieser Funktion dirigierte
er ein kleines Orchester, und f&uuml;r dieses Ensemble schrieb er
seine ersten Sinfonien. Die fr&uuml;hen Sinfonien Haydns waren
vielleicht nicht so raffiniert wie die, die Mozart sp&auml;ter
im gleichen Alter schrieb, aber haydn suchte auch nach seinem Weg.
Mozart konnte sp&auml;ter Haydns Sinfonien schon als Vorbild nehmen.
Haydn aber hatte solche Modelle kaum. Es ist faszinierend wie
&ldquo;barock&rdquo; der fr&uuml;he Haydn klingt. Bei Mozart gibt
es das selten, aber Haydns fr&uuml;he Sinfonien klingen ein bisschen
so, als ob sie von Mozarts Vater sein k&ouml;nnten. Bei Haydn
gibt es diese ungeheuer umfangreiche und zugleich auch stetige
Produktion.</p>

<p>Aus drei Gr&uuml;nden war Haydns Schaffen f&uuml;r die Geschichte
der Sinfonie von grosser Bedeutung:</p>
<ul>
<li>Haydn benutzte als thematisches Material Melodien neuer, sehr
 pers&ouml;nlicher Pr&auml;gung, indem er die damals gel&auml;ufige,
 konventionellere, aber oft mit hochtrabenden theatralischen Akzenten
 versehene Melodik durch einfache, nat&uuml;rliche, auf Volksweisen
 zur&uuml;ckgehende Melodien ersetzte.</li>
<li>In der Gestaltung der Sonatenform verlegte er das Schwergewicht
 eindeutig auf den Durchf&uuml;hrungsteil.</li>
<li>Durch die Aufnahme des Menuetts als wesentlichen Bestandteil
 der Grossform schuf er viers&auml;tzige Sinfonien.</li>
</ul>

<p>Die eigentliche Sonatenform verwendete Haydn stets im ersten,
oft auch im letzten Satz. H&auml;ufig ist dieser auch ein Rondo,
niemals aber ein Menuett oder eine Gigue, wie dies noch bei seinen
Vorg&auml;ngern gel&auml;ufig war. Die langsamen S&auml;tze
komponierte er oft in Variationsform &ndash; damals f&uuml;r die
Sinfonie ein Novum &ndash; und das Menuett bekam mehr lebendigen
und humorvollen Charakter, wenn es auch die &uuml;bliche Tanzform
beibehielt.</p>

<p>Als Besonderheit h&ouml;ren Sie in den Sinfonien von Haydn
zwei Naturh&ouml;rner (gespielt von Flavian und Ramon Imlig),
wie sie zu Haydns Zeit &uuml;blich waren und bis vor kurzem
auch von den Wiener Philharmonikern noch gespielt wurden.</p>

<p>Das Naturhorn im weiteren Sinne ist ein Instrument, bestehend
aus einer Resonanzr&ouml;hre, die mit den Lippen in Schwingung
versetzt wird. Da es keinerlei Klappen oder Ventile hat und die
Rohrl&auml;nge nicht ohne Weiteres ver&auml;nderbar ist, k&ouml;nnen
darauf nur Naturt&ouml;ne einer bestimmten Tonart gespielt werden.
Bekannte Naturh&ouml;rner sind das Alphorn, das Posthorn und das
Parforcehorn.</p>

<p>Das Naturhorn im engeren Sinne bezeichnet den Vorg&auml;nger der
heutigen Ventilh&ouml;rner. Es ist ein waldhorn&auml;hnlich gewickeltes
Blechblasinstrument. F&uuml;r das Erreichen der verschiedenen Tonarten
kann ein Teil der Rohrl&auml;nge -- der so genannte Bogen -- ausgewechselt
werden. In den beiden Haydn-Sinfonien werden der eher lange D-Bogen und
der k&uuml;rzere G-Bogen verwendet. Um auch einzelne Nicht-Naturt&ouml;ne
spielen zu k&ouml;nnen, hat sich die Stopftechnik entwickelt. Dabei
wird die Hand mehr oder weniger weit in den Schalltrichter eingef&uuml;hrt.
Dadurch entsteht eine recht unterschiedliche Klangfarbe, das heisst die
Nicht-Naturt&ouml;ne klingen gepresst oder eben gestopft.</p>

<p>Bis zur Entwicklung der ersten Ventilh&ouml;rner um 1820 waren die
Hornstimmen in klassischen Werken f&uuml;r Naturh&ouml;rner ausgelegt.
Sowohl Haydn wie auch Mozart und Beethoven hatten bei der Orchestrierung
Naturh&ouml;rner im Kopf; eine Tatsache, die durch den Einsatz von
Ventilh&ouml;rnern in vielen Orchestern lange vergessen war und in
der j&uuml;gnsten Zeit unter dem Stichwort der historischen
Auff&uuml;hrungspraxis wieder etwas in Erinnerung gerufen wurde.</p>

<p>Geniessen Sie die etwas anderen Hornkl&auml;nge in den beiden
Sinfonien von Josef Haydn.</p>

<h3>Michail Glinka (1803&ndash;1857)</h3>

<p>Michail Iwanowitsch Glinka gilt allgemein als der &ldquo;Vater
der russischen Musik&rdquo;. Dieser Ruf gr&uuml;ndet sich
haupts&auml;chlich auf seine beiden Opern &ldquo;Ein Leben
f&uuml;r den Zaren&rdquo; und &ldquo;Ruslan und Ljudmila&rdquo;,
w&auml;hrend seine Kammermusikwerke weitgehend in Vergessenheit
geraten waren.</p>

<p>Das Quartett F-Dur f&uuml;r zwei Violinen, Viola und Violoncello
war 1829/30 kurz vor seiner italienischen Reise entstanden.</p>

<p>Das Allegro spirituoso ist, da eine eigentliche Entwicklung
nicht stattfindet, als Anfangssatz auffallend kurz gehalten.
Auch wenn das zweite Thema eindeutig russischer Herkunft ist,
sodass man in der tanz&auml;hnlichen Coda fast einen Vorgriff
auf &ldquo;Ruslan und Ljudmila&rdquo; zu erkennen glaubt, ist die
Musik doch ganz im Geiste Mozartscher Leichtigkeit geschrieben.
Die weitausladende Melodie des Andante con moto ist italienisch
empfunden, m&ouml;glicherweise beeinflusst durch das
zeitgen&ouml;ssische Opernschaffen, das Glinka uneingeschr&auml;nkt
bewunderte. Der dritte Satz, obwohl als Minuetto bezeichnet, ist in
Wirklichkeit eine verkappte Mazurka, rhythmisch betont und f&uuml;r
alle Instrumente ebenso wirkungsvoll wie dankbar gesetzt.
Das Finale Allegretto ist ein schwungvolles Rondo mit manch
h&uuml;bschem Einfall, wobei ein kurzes Fugato nicht fehlt.</p>

<h3>Hugo Herrmann (1896&ndash;1967)</h3>

<p>Hugo Herrmann, geboren in Ravensburg, war deutscher Komponist,
Organist und Chorleiter. Er stammte aus einer Lehrerfamilie und
hatte zun&auml;chst selbst das Ziel, Volksschullehrer zu werden.
Seine erste Stelle fand er in Reichenbach am Heuberg.
Im Ersten Weltkrieg wurde er im Alter von knapp 22 Jahren
schwer verwundet. Nach dem Krieg kam er in den Schuldienst
nach Balingen. Aber schon bald kam Herrmann nach Ludwigsburg
und nutzte die N&auml;he zu Stuttgart, um am dortigen
Konservatorium Musik zu studieren. Seine n&auml;chste Station
f&uuml;hrte ihn an die Hochschule f&uuml;r Musik nach Berlin,
wo er Klavier, Orgel, Komposition und Dirigieren studierte.
Zu seinen Lehrern z&auml;hlten hier Walther Gmeindl und
Franz Schreker. Seinen Lebensunterhalt verdiente Herrmann
als Pianist und Organist, schon bald entstanden seine
ersten Kompositionen. Im Jahre 1923 unternahm er eine
Konzertreise in die Vereinigten Staaten und Herrmann beschloss,
als Konzertmusiker, Organist und Kirchenchorleiter in Detroid,
USA zu bleiben. Erst zwei Jahre sp&auml;ter kehrte er nach
Deutschland zur&uuml;ck. Er bekam Kontakt zu Paul Hindemith,
einer damals zentralen Figur unter den deutschen Komponisten.
In den Jahren 1925 bis 1935 verfaste er &uuml;ber 90 Kompositionen
in den verschiedensten Besetzungen, 1926 erhielt er durch Vermittlung
von Hindemith den Auftrag f&uuml;r eine Komposition f&uuml;r die
Tage Neuer Msuik in Donauschingen. Hierf&uuml;r entstand das
Akkordeonwerk &ldquo;Sieben neue Spielmusiken&rdquo;, welches
den musikalischen Grundstein der Originalmusik f&uuml;r das
Akkordeon legen sollte. Im Jahre 1930 entstand im Auftrag des
Stadttheaters Wiesbaden seine Oper &ldquo;Vasantasena&rdquo;,
f&uuml;r die er einen Staatspreis erhielt, nach dem 1928
erhaltenen Schubert-Preis seine zweite wichtige Auszeichnung.
1935&ndash;63 war er Leiter der Trossinger Harmonika-Fachschule,
dem heutigen Hohner-Konservatorium. 1950 wurde er zum Professor
ernannt. 1966 erhielt er das Grosse Verdienstkreuz der
Bundesrepublik Deutschland.</p>

<p align="right"><img src="../images/noten.png"></p>
</body>
</html>
