<html><head><title>Sommerserenade 2010</title>
<style type="text/css"><!--
 body { margin: 4pc; font-family: sans-serif }
 .title { font-weight: bold; font-size: larger }
 .what { color:#a21; font-weight:bold }
--></style>
</head><body>

<h1><img src="../images/noten.png"/>&nbsp;Sommerserenade</h1>

<p>Instrumentalensemble Goldau<br>
Amici del canto (Goldau/Walchwil)</p>

<p>Akkordeon: Sabine M&uuml;ller<br>
Gitarre: Sonja Siegrist<br>
Leitung: Letizia Zaugg</p>

<h3>Programm</h3>

<p><span class="what">Walzer</span> von Johannes Brahms (1833-1897).<br>
Instrumental-Ensemble Goldau</p>

<p><span class="what">Lerchengesang</span> von Felix Mendelssohn Bartoldy
(1809-1847).<br>
Amici del canto A-capella</p>

<p><span class="what">Die launische Forelle</span>, Thema und sechs
Variationen &uuml;ber Franz Schuberts (1797-1828) Lied &quot;Die
Forelle&quot;.<br>
Amici del canto A-capella</p>

<p>Aus <span class="what">Pantalon und Colombine</span> von
Wolfgang A. Mozart (1756-1791).<br>
Instrumental-Ensemble Goldau</p>

<p><span class="what">Zwei Notturni</span> von W.A. Mozart:
&quot;Unter der Liebenden&quot; (KV 549) und
&quot;Naht nun die Abschiedsstunde&quot; (KV 436).<br>
Instrumental-Ensemble Goldau und Amici del canto</p>

<p><span class="what">Grast&ucirc;no bal</span>, Zigeunerweise
aus Ungarn, bearbeitet von Uwe R&ouml;ssler.<br>
Instrumental-Ensemble Goldau.</p>

<p><span class="what">...dort im anderen Lande (Kantate)</span>
von Norbert Linke (*1933).<br>
Instrumental-Ensemble Goldau und Amici del canto</p>

<h3>Notturno IV</h3>

<p>Unter der Liebenden zahlreichen Scharen<br>
Gibt es kaum zwei, die Best&auml;ndigkeit wahren,<br>
Sprechen auch alle gern von Liebestreu!<br>
Glauben drum will ich auf meine Ehre,<br>
nun jener Lehre, die uns aufs Neue k&uuml;ndet,<br>
dass Treue Einfalt nur sei!</p>

<h3>Notturno V</h3>

<p>Naht nun die Abschiedsstunde, da ich, mein Lieb, muss scheiden:<br>
werd ich denn leben k&ouml;nnen, so weit entfernt von dir.<br>
Leben, doch nur in Leiden, ohn Gl&uuml;ck und ohne Freuden<br>
und du vielleicht weihst niemals eine Tr&auml;ne mir.<br>
Naht nun die Abschiedsstunde, da ich, mein Lieb, muss scheiden:<br>
werd ich denn leben k&ouml;nnen, so weit entfernt von dir.</p>

<h3>Pantalon und Colombine</h3>

<p>Musik zu einer Pantomime: Pantalon will seine Tochter Colombine
mit Doktor Bartolo verheiraten, der zwar alt aber reich ist.
Pierrot, Pantalon's Diener soll dabei helfen. Colombine aber
liebt Harlekin. Verwirrung und Turbulenzen sind vorprogrammiert,
typisch comedia del arte.</p>

<h3>Dort im anderen Lande (Kantate)</h3>

<p>Fr&ouml;hlich nahte ein Furhmann, hielt vorm Garten an,<br>
sah dort ein junges M&auml;dchen, und er schaut es fr&ouml;hlich an.<br>
Und er f&uuml;hrte dem M&auml;dchen gleich sein R&ouml;sslein vor,<br>
streichelt das braune R&ouml;sslein, und sie &ouml;ffnet leis das Tor.<br>
M&auml;dchen, was ist dir lieber, was fehlt dir zum Gespann?<br>
Willst du ein stolzes R&ouml;sslein oder einen Reitersmann?<br>
Stolz und sch&ouml;n ist dein R&ouml;sslein, hab viel Freude daran;<br>
aber dich jungen Burschen schau ich noch viel lieber an!</p>

<p>Allerliebste Mutter,
s'ist ein Bursch gekommen, der f&uuml;r mich entglommen<br>
er konnt's nicht verhehlen, will zur Frau mich w&auml;hlen<br>
er fragt alle Tage: ob ich's mit ihm wage, allerliebste Mutter.</p>

<p>Sonne, willst nun untergehn hinterm Waldesrande.<br>
Sag dem Liebsten &quot;Gute Nacht!&quot; dort im andern Lande.<br>
Sonne, sollst nicht untergehen, bleib am Himmel stehen!<br>
Denn mein allerliebster Schatz will noch zu mir gehen!<br>
Sonne, kannst nun untergehen. Sonne, geh bald unter!<br>
Mein Herzliebster kommt zu mir dort den Weg herunter!</p>

<p>Polka</p>

<p>Nachtigall, nun singe, meine Freud vermehre,<br>
denn dein sch&ouml;nes, fr&ouml;hliches Lied m&ouml;cht' ich gerne h&ouml;ren.<br>
Nachtigall, oh singe, meine Freud' vermehre,<br>
dass dein Lied die Liebste mein, wonniglich bet&ouml;re.<br>
Nachtigall, nun singe, dass sein Herz sich freue,<br>
singe, dass er ganz bei mir bleibt und es nie bereue!<br>
Nachtigall, o singe dort im Eichenwalde,<br>
singe sch&ouml;n, dass unsre Lieb sich gar lang erhalte!</p>

<p>Mazurka-Intermezzo</p>

<p>H&ouml;rt, ihr Herren Musikanten, wem gilt euer Spiel?<br>
Hei, soll der Br&auml;utigam sich zeigen,<br>
hei, jubeln wir auf unsern Geigen!<br>
Hei, f&uuml;hrt die Braut den Jungfernreigen,<br>
hei, jubeln wir auf unsern Geigen!<br>
Hei, ist das Gl&uuml;ck dem Paar zu eigen,<br>
hei, jubeln wir auf unsern Geigen!<br>
Hei, dass wir Freude nicht verschweigen,<br>
hei, jubeln wir auf unsern Geigen!<br>
H&ouml;rt ihr Herren Musikanten: dank sei eurem Spiel, hei!</p>

<p align="right"><img src="../images/noten.png"></p>
</body>
</html>
