<html><head><title>Jahreskonzert 2008</title>
<style type="text/css"><!--
 body { margin: 4pc; font-family: sans-serif }
 .title { font-weight: bold; font-size: larger }
--></style>
</head><body>

<p>Jahreskonzert 2008<br>
Instrumentalensemble Goldau</p>

<h1><img src="../images/noten.png"/>&nbsp;Zu den Werken</h1>

<p>Franz Schubert (1797&ndash;1828):<br>
<span class="title">Ouverture im italienischen Stil</span> in D-Dur</p>
<p>Im Jahre 1818 findet im Gasthof &ldquo;Zum r&ouml;mischen Kaiser&rdquo;
in Wien die Urauff&uuml;hrung zweier <i>Ouvert&uuml;ren im italienischen
Stil</i> statt. Erstmals erlebt Schubert breite Beachtung sowie die
Anerkennung der gef&uuml;rchteten Wiener Musikkritiker. Interessant
ist die H&auml;ufigkeit der Form &ldquo;Ouvert&uuml;re&rdquo; bei
Schubert in den Jahren 1816-1819. Zu dieser Zeit waren seine bereits
zahlreichen Lieder weniger bekannt als seine Orchesterwerke.
Die Opern des Italieners Gioachino Rossini (u.a. &ldquo;Der Barbier
von Sevila&rdquo; und &ldquo;Die diebische Elster&rdquo;) sind ab 1816
in Wien sehr beliebt und auch Schubert bleibt davon nicht unbeeinflusst.
Jedoch hatte er schon vor dieser wienerischen Italien- und
Belcanto-Euphorie z.B. in seiner 2. Sinfonie rhythmische Ideen,
den Ouvert&uuml;renstil, und vor allem die hellen Holzbl&auml;serfarben
italienischer Vorbilder aufgegriffen.</p>

<p>Edward Elgar (1857&ndash;1934)<br>
<span class="title">Serenade f&uuml;r Streichorchester</span> op. 20</p>
<p>Elgar war der erste herausragende englische Komponist seit Purcell
und einer der bedeutendsten Vertreter der musikalischen
Sp&auml;tromantik. Er wurde vielfach allzu eingeschr&auml;nkt
nur als Pomp and Circumstance-Komponist und Vertreter einer
vergangenen imperialen Epoche gesehen, doch zeigen seine besten
Werke einen Tonsetzer von bemerkenswertem musikalischem
Empfindungsreichtum. 1892 entstand die Serenade f&uuml;r Streicher
op. 20. Sie erlebte ihre Anf&auml;nge im Jahre 1888, als der damals
30j&auml;hrige Elgar, der sich noch nicht zum Komponistenberuf
entschlossen hatte, drei S&auml;tze f&uuml;r Streicher mit den Titeln
&ldquo;Fr&uuml;hlingslied&rdquo;, &ldquo;Elegie&rdquo; und &ldquo;Finale&rdquo;
zu Papier brachte. Am 7. Mai des gleichen Jahres erlebten die drei
St&uuml;cke eine Privatauff&uuml;hrung unter der Leitung des
Rev. Edward Vine Hall in Worcester. Sp&auml;ter sollte Elgar &uuml;ber
diese St&uuml;cke mit der ihm eigenen Offenheit gesagt haben:
&ldquo;Ich mag sie (es sind die ersten die ich &uuml;berhaupt
mochte).&rdquo; Vier Jahre darauf jedoch arbeitete er die St&uuml;cke
in diese dreis&auml;tzige Serenade um und dirigierte selber eine
Privatauff&uuml;hrung mit der Worcester Ladies Orchestral Class.
So gross war der Anklang, dass er das neue Werk dem Verleger
Novello anbot, der jedoch ablehnte mit der Bemerkung, solche
Werke seien &ldquo;praktisch unverk&auml;uflich&rdquo;. Das deutsche
Verlagshaus Breitkopf und H&auml;rtel nahm dem jungen Komponisten
gegen&uuml;ber eine weit entgegenkommendere Haltung ein und
ver&ouml;ffentlichte die Serenade 1893 als Partitur.
Die erste &ouml;ffentliche Auff&uuml;hrung fand in Antwerpen
im Jahre 1896, die englische Erstauff&uuml;hrung am 16. Juli
1899 in New Brighton unter der Leitung des Komponisten statt.
Seitdem hat sich die Serenade unter den meist aufgef&uuml;hrten
Werken Elgars fest etabliert. Elgar selbst spielte das Werk 1933
auf Schallplatte ein.
Verdienstvoll ist auch seine Wiederbelebung der Gattung des
Oratoriums. Sein Portr&auml;t zierte bis 2007 die 20-Pfund-Banknote.</p>

<p>Ottorino Respighi (1879&ndash;1936)<br>
<span class="title">Antiche Danze Suite I</span></p>
<p>Ottorino Respighi unterlag dem Zauber der sogenannten
&ldquo;altert&uuml;mlichen Musik&rdquo; und &uuml;bersetzte frei
die Impulse, die diese ihm vermittelte. Zu den Fr&uuml;chten
dieses r&uuml;ckblickenden Intereses geh&ouml;ren die auch heute
noch hochgesch&auml;tzten drei S&auml;tze der Altert&uuml;mlichen
T&auml;nze und Melodien. Inspiriert zu deren Schaffung wurde er
durch die Studie von Transkriptionen zahlreicher T&auml;nze und
Melodien f&uuml;r Laute aus dem XVI und XVII Jahrundert, die von
dem herausragenden Musikologen Oscar Chilesotti stammten.
Respighi w&auml;hlte daraus einige aus und verband sie in
Vierergruppen zu Suiten, die er mit modernem Geschmack harmonisierte
und orchestrierte. Die I. Suite f&uuml;r Kammerorchester wurde 1917
komponiert, wenige Monate nach dem Erfolg seiner ersten Sinfonie,
Fontane die Roma. Die Erstauff&uuml;hrung erfolgte am 16. September
des gleichen Jahres im Augusteo von Rom unter Leitung des Dirigenten
Bernardino Molinari. Die Altert&uuml;mlichen T&auml;nze und Melodien
entspringen dem r&uuml;ckblickenden Interesse f&uuml;r die
Instrumentalmusik der Renaissance und des fr&uuml;hen Barocks,
das Respighi mit anderen italienischen Meistern der sogenannten
Achtziger-Jahre-Generation teilte. Sie stellten eine neue und
gut genutzte Gelegenheit f&uuml;r den Meister aus Bologna dar,
seine kommunikativen F&auml;higkeiten und sein Orchestrierungstalent
zum Ausdruck zu bringen.</p>

<p>Keith Jarrett (*1945)<br>
<span class="title">Bridge of Light</span> f&uuml;r Viola und Orchester</p>
<p>Keith Jarrett, geboren am 8. Mai 1945 in Allentown Pennsilvania
ist ein US-amerikanischer Jazz-Pianist. Er geh&ouml;rt zu den
erfolgreichsten und stilpr&auml;genden Musikern der verganenen
vier Jahrzehnte und hat vor allem durch seine fr&uuml;hen Solokonzerte
massgeblich die Vorstellung vieler Menschen von zeitgen&ouml;ssischer
Improvisation beeinflusst. Dabei baute er ein leicht verst&auml;ndliches,
transparentes Prinzip des freien Flusses motivisch gepr&auml;gter
Improvisatioen aus und kultivierte sie. Entscheidend sagt er, sei
der erste Ton, das erste Motiv. Wenn dieses tragf&auml;hig sei,
k&ouml;nne er die Musik fliessen lassen, sie entwickeln, sie
wellengleich steigern und zur&uuml;cknehmen, schliesslich zur
Hochform auflaufen. Es sei dieser Zustand gr&ouml;sster Konzentration,
auf dem sein Schaffen beruht, die Befreiung von den Ablagerungen
des Klischees, von den Fesseln der Konvention. In Keith Jarrett
steckt eine Flut von Musik, die ventiliert, die k&uuml;nstlerisch
verfeinert, entwickelt und gestaltet werden will. Er hat die klassische
europ&auml;ische Tradition verinnerlicht und den Jazz assimiliert.
Seine Musik verlangt von Anfang an h&ouml;chste Konzentration.
Es gibt keine Effekthascherei, sondern pure Inspiration. Hier wird
nicht K&ouml;nnen zur Schau gestellt, sondern kommunikativ musiziert.</p>

<p>In den siebziger Jahren tritt Keith Jarrett verst&auml;rkt als
Komponist und Solist eigener Klavierkonzerte in Erscheinung.
Er schrieb Werke f&uuml;r Solisten, Kammerensembles, Jazzgruppen
und Orchester.</p>

<p align="right"><img src="../images/noten.png"></p>
</body>
</html>
