<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<title>Jahreskonzert 2018</title>
<style type="text/css">
 body { margin: 4pc; font-family: sans-serif; line-height:130% }
 .vspace { margin-top:3pc }
</style>
</head>
<body>

<p>Jahreskonzert 2018<br>
Instrumentalensemble Goldau</p>

<h1><img src="../images/noten.png"/>&nbsp;Zu den Werken</h1>


<h3 class="vspace">Franz Schubert (1797&ndash;1828):<br>
Ouverture zum Singspiel &ldquo;Die Verschworenen&rdquo;
bzw &ldquo;Der h&auml;usliche Krieg&rdquo;</h3>

<p>Der &ouml;sterreichische Komponist Franz Schubert steht am
&Uuml;bergang von der Klassik zur Romantik. Seine Werke z&auml;hlen
zu den bedeutendsten seiner Epoche. Obwohl er schon im Alter von
31 Jahren starb, hinterliess er ein reiches und vielf&auml;ltiges
Werk. Er gilt mit &uuml;ber 600 Liedern, weltlicher und geistiger
Chormusik, sieben vollst&auml;ndigen und f&uuml;nf unvollendeten
Sinfonien, Ouverturen, B&uuml;hnenwerken, Klaviermusik und
Kammermusik als einer der produktivsten Komponisten.
Zu seinen Lebzeiten war die Zahl seiner Bewunderer noch begrenzt.
Mendelssohn, Schumann, Liszt, Brahms und andere Komponisten der
Romantik entdeckten und r&uuml;hmten das Werk ihres Vorg&auml;ngers.
Heute ist Schuberts Rang als herausragender Vertreter der fr&uuml;hen
Romantik unbestriten. Schon fr&uuml;h erkannte sein Vater das
aussergew&ouml;hnliche Talent seines Sohnes. Er unterrichtete ihn
ab dem 5.&nbsp;Lebensjahr im Geigenspiel, sp&auml;ter gab er ihm
auch Klavierunterricht. Wegen seiner sch&ouml;nen Stimme wurde er
1808 als S&auml;ngerknabe in die Wiener Hofmusikkapelle und in das
kaiserliche Konvikt aufgenommen. Er genoss im Konvikt neben dem
Kompositionsunterricht von Wenzel Ruzicka und sp&auml;ter Antonio
Salieri vielf&auml;ltige musikalische Anregung. Bald zeigte sich
seine Begabung in der Komosition. Nachdem er eine Lehrerbildungsanstalt
besucht hatte, wurde er Hilfslehrer bei seinem Vater. Daneben erhielt
er immer noch Unterricht bei Salieri und komponierte produktiv.
Um sich mehr dem Komponieren widmen zu k&ouml;nnen, verliess er
seine Lehrstelle. Da er &ouml;ffentliche Auftritte ablehnte,
lebte er meist in d&uuml;rftigen Verh&auml;ltnissen und musste
von Freunden unterst&uuml;tzt werden.
Eine kurze, gl&uuml;ckliche und sorgenfreie Zeit verlebte er als
Musiklehrer bei Graf Esterhazy auf dessen ungarischem Besitz.
1822 wurde Schubert unheilbar krank und starb 1828 an den folgen
des Typhus.</p>

<p>Schuberts wohl bekanntestes B&uuml;hnenwerk, das heitere einaktige
Singspiel &ldquo;Der h&auml;usliche Krieg&rdquo; nach dem Libretto
&ldquo;Die Verschworenen&rdquo; von Ignaz Franz Castelli, entstand
im Fr&uuml;hling 1823, wurde jedoch erst in einem Konzert der
Gesellschaft der Musikfreunde in Wien uraufgef&uuml;hrt.
Mehr als hundert Jahre sp&auml;ter, im Dezember 1963, konnte
die gleiche Vereinigung ihr Konzertpublikum mit der durch die
Wiener Symphoniker erstmals dargebotenen Ouverture &uuml;berraschen.
Die Existenz dieser Ouverture war der Forschung bislang unbekannt
geblieben. Das Partiturautograph fand sich inmitten anderer, von der
Wiender Stadtbibliothek 1958 erworbenen Nachlassst&uuml;cken des
Schubert Neffen Dr. Eduard Schneider.</p>


<h3 class="vspace">Muzio Clementi (1752&ndash;1832):<br>
Sinfonie Nr.&nbsp;1 in C-Dur</h3>

<p>Muzius, Philippus, Vincentius, Franciscus, Xaverius Clementi
wurde am 23.1.1752 in Rom geboren. Mit sechs Jahren erhielt er
den ersten Musikunterricht. Er war so begabt, dass er bereits
im Alter von neun Jahren eine Anstellung als Organist erhielt
und mit zw&ouml;lf Jahren eine vierstimmige Messe und ein Oratorium
komponierte. Der Engl&auml;nder Sir Peter Beckford bemerkte sein
musikalisches Talent und nahm den Vierzehnj&auml;hrigen mit auf
seinen Landsitz in Dorset. Dort erhielt Clementi auf Wunsch seines
M&auml;zens eine gr&uuml;ndliche Schulausbildung, &uuml;bte viel
Cembalo, haupts&auml;chlich die Werke von H&auml;ndel, Bach und
Scarlatti, und komponierte die Klaviersonate G-Dur WO&nbsp;14
und die 6 Klaviersonaten op.&nbsp;1.
1774 ging Clementi nach London, wo er als Pianist und Komponist
am Konzertleben teilnahm und Auff&uuml;hrungen des King's
Theatre leitete. Ermutigt von seinen Erfolgen brach er zu einer
Konzertreise ins Ausland auf. 1780 trat er vor K&ouml;nigin
Marie Antoinette in Paris auf und spielte 1781, nachdem er auch
in M&uuml;nchen und Salzburg konzertiert hatte, f&uuml;r deren
Bruder Kaiser Joseph&nbsp; II. in Wien. Joseph der II. arrangierte
auch einen Klavierwettstreit Clementis mit Mozart, der am
Weihnachtsabend des Jahres 1781 in der Wiener Hofburg stattfand.
Beide K&uuml;nstler begeisterten ihr Publikum restlos. Mozart
&auml;usserte sich im Januar des folgenden Jahres in einem Brief
an seinen Vater zwar abf&auml;llig &uuml;ber Clementi, verwendete
sp&auml;ter aber eine Melodie aus dessen Klaviersonate B-Dur
op.&nbsp;24 Nr.&nbsp;2 in der Ouverture zu seinem Singspiel
&ldquo;Die Zauberfl&ouml;te&rdquo;.
Zu diesem Zeitpunkt hatte Clementi eine fundierte musikalische
Ausbildung in seiner Heimatstadt Rom und in England genossen.
1783 siedelte er endg&uuml;ltig nach London &uuml;ber. Als Pianist,
Komponist und Kapellmeister war er bereits eine wichtige Gr&ouml;sse
im Musikleben Londons. Nachdem er 1786 das letzte Mal in der
&Ouml;ffentlichkeit gespielt hatte, besch&auml;ftigte er sich
von da an als Musikalienh&auml;ndler, Verleger und Instrumentenbauer
und erwirtschaftete sich damit ein betr&auml;chtliches Verm&ouml;gen.
In seinem Verlag ver&ouml;ffentlichte er Werke bedeutender
zeitgen&ouml;ssischer Komponisten wie Beethoven, Wesley und Moscheles.
Lediglich Mozart und Haydn fanden keinen Platz in seinem Programm.
Auch in seiner neuen T&auml;tigkeit unternahm Clementi viele Reisen.
Sein kompositorisches Schaffen setzte er ebenfalls fort und f&uuml;hrte
im In- und Ausland eigene Sinfonien auf, mit denen er 1823 und 1824
seine letzten grossen Erfolge feierte. Acht Jahre sp&auml;ter starb
Clementi am 10.&nbsp;M&auml;rz 1832 in Worcestershire, England.
Sein Grab befindet sich im S&uuml;dfl&uuml;gel der Londoner
Westminster Abbey. Auf dem Grabstein wird er &ldquo;Der Vater des
Pianoforte&rdquo; genannt.</p>
<p>Beethoven hat seine Sinfonien bewundert und auch Schumann hat
Clementi sehr gesch&auml;tzt. Beethovens Klaviersatz orientierte
sich f&uuml;r geraume Zeit an Clementis Stil. Einige der
erfolgreichsten Pianisten waren seine Sch&uuml;ler.
1801 hat Clementi seine Sinfonie in C-Dur komponiert.
Die viers&auml;tzige Sinfonie besitzt alles, was sie m&uuml;helos
von belangloser Massenware abhebt. Nichts ist voraussehbar,
vielmehr zieht Clementi st&auml;ndig auch harmonisch neue Register,
um zu &uuml;berraschen.</p>


<h3 class="vspace">Louis Spohr (1784&ndash;1859):<br>
Sonate Concertante Nr.&nbsp;1 in G-Dur Op.&nbsp;115
f&uuml;r Violine, Harfe und Orchester</h3>

<p>Louis Spohr wurde im 19.&nbsp;Jahrhundert als einer der gr&ouml;ssten
Komponisten, Geigenvirtuosen, Dirigenten und Lehrer seiner Zeit verehrt.
Er war ein weitgereister Musiker, verfasste eine vielbeachtete
Violinschule, erfand den Kinnhalter der Violine, war einer der Pioniere
des Dirigierens mit Taktstock und kam auf die Idee, Buchstaben in die
Partitur zu setzen, um effektiver proben zu k&ouml;nnen. Als Komponist
wurde er von seinen Zeitgenossen f&uuml;r seinen harmonischen Reichtum,
f&uuml;r seine vollendete Beherrschung der Modulation und Chromatik
bewundert. W&auml;hrend er stilistisch zur Fr&uuml;hromantik geh&ouml;rte,
hielt er im allgemeinen an den klassischen Formen fest.
Louis Spohr galt neben Pierre Rode bis zum Auftreten Niccolo Paganinis
als der bedeutendste Violinvirtuose Europas. Paganini nannte Spohr
einmal &ldquo;den gr&ouml;ssten S&auml;nger auf der Violine&rdquo;.
Als Violinist sowohl von der Sangbarkeit des Mozartschen Stils als auch
von der klassischen franz&ouml;sischen Violinschule (Viotti) beeinflusst,
war Spohr Vertreter des verfeinerten, von oberfl&auml;chlichen Effekten
befreiten Violinspiels (mit sehr gem&auml;ssigtem Einsatz des Vibratos,
daf&uuml;r mehr Portamento und Kadenzverzierungen), mit dem er sich
entschieden vom &ldquo;Charlatanismus Paganinis&rdquo; distanzieren
wollte.</p>

<p>Spohrs Interesse f&uuml;r die Harfe entsprang seiner Liebe zu der
18j&auml;hrigen Dorette Scheidler, einer ausgezeichneten Harfenistin.
Er schreibt in seiner Autobiographie, er habe seine Sonate in c-moll
geschrieben, um Dorette &ouml;fter sehen zu k&ouml;nnen, mit der
unverf&auml;nglichen Begr&uuml;ndung, er m&uuml;sse mit seiner
Duettpartnerin proben. Nach der Heirat mit ihr begann er sich
eindringlicher mit den M&ouml;glichkeiten der Harfe zu besch&auml;ftigen.
Er schrieb eine Reihe von Konzerten f&uuml;r Violine, Harfe und Orchester.
Die Sonate Concertante in G-Dur Nr.&nbsp;1 feiert verliebte Heiterkeit
mit Ankl&auml;ngen an Rossinis Witz.</p>

<p class="vspace">Quelle: Wikipedia</p>

<p align="right"><img src="../images/noten.png"></p>
</body>
</html>
