<!DOCTYPE html>
<html><head><title>Instrumental Ensemble Goldau</title>
<meta charset="utf-8">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico">
<link rel="stylesheet" type="text/css" href="style.css">
<meta name="author" content="Urs-Jakob Ruetschi">
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js?client=ca-pub-1718886703035131"
        crossorigin="anonymous"></script>
</head><body><!-- hand-crafted html ;-) -->

<table border=0 cellpadding=5 cellspacing=0><tr>
<td valign="top"><p><a href="index.html"><img src="images/logol.png"></a></p>
 <br/><br/><p>
 &nbsp;<img src="images/noten.png" align="middle">&nbsp;
 &Uuml;ber das IEG<br>
 &nbsp;<img src="images/noten.png" align="middle">&nbsp;
  <a href="auftritte.html">Auftritte</a><br>
 &nbsp;<img src="images/noten.png" align="middle">&nbsp;
  <a href="press.html">Presse</a><br>
 &nbsp;<img src="images/noten.png" align="middle">&nbsp;
  <a href="goenner.html">G&ouml;nner</a><br>
 &nbsp;</p></td>
<td valign="top">
 <p><a href="index.html"><img src="images/logor.png"></a></p>
<!--Begin: Content-->

<h1>40 Jahre Musik-Begeisterung</h1>
<p>Musikkultur mit dem Instrumental-Ensemble Goldau (IEG) ist seit
 &uuml;ber vierzig Jahren ein fester Begriff. Begeisterungsf&auml;hige
 Leute mit einer grossen Portion Idealismus und Musikalit&auml;t, mit
 Vorliebe zur klassischen Musik, aber auch Offenheit f&uuml;r andere
 Stilrichtungen garantieren dessen Weiterexistenz.</p>
<p>Bewusst haben wir bei der Gr&uuml;ndung eine Region als Standort
 gew&auml;hlt, die im Bereich klassischer Musik noch Brachland war.
 Entsprechend hart mussten wir um unsere Existenz k&auml;mpfen.
 Heute sind wir ein Streicher-Ensemble mit rund 30 Mitgliedern.
 Als ausgesprochenes Laienorchester verzichten wir auf die
 Stimmenverst&auml;rkung durch professionelle Musiker. F&uuml;r
 unsere Konzerte werden wir nach Bedarf von Bl&auml;sern ad hoc
 unterst&uuml;tzt. Dabei handelt es sich ebenfalls gr&ouml;sstenteils
 um Laienmusiker. Da das Instrumental-Ensemble jedoch seitens
 professioneller Musiker vermehrt mit Interesse zur Kenntnis
 genommen wird, k&ouml;nnen je l&auml;nger je mehr Solokonzerte
 aufgef&uuml;hrt werden.</p>
<p>Unsere Mitglieder entstammen den unterschiedlichsten Berufsgruppen.
 Die J&uuml;ngsten sind im Teenageralter, die &Auml;ltesten l&auml;ngst
 pensioniert. Wir treffen uns, aus dem Schwyzer- und Zugerland oder aus
 den Kantonen Luzern, Z&uuml;rich, Aargau und St. Gallen kommend,
 einmal w&ouml;chentlich zur Probe in Goldau. In diesem Sinne finden
 sich Leute mit verschiedenen Interessen und Temperamenten zusammen,
 um sich in ihrer freien Zeit mit Musik auseinanderzusetzen.</p>
<p>Seit Bestehen des IEG, das den Charakter eines erweiterten
 Kammerorchesters tr&auml;gt, liegt dessen Leitung in den H&auml;nden
 von Letizia Zaugg-De Nicol&agrave;. Bewundernswert ist ihre
 F&auml;higkeit, das Ensemble so zu f&uuml;hren, dass der Probenbesuch
 nicht als Last, viel mehr aber als Lebensbereicherung der feinen Art
 empfunden wird. Dies k&ouml;nnte wohl Grund genug sein, dass die
 Zahl der Mitmusizierenden kontinuierlich zunimmt. H&ouml;chst erfreulich
 in einer von Rationalismus und Konsumorientiertheit geplagten Zeit.</p>
<p>Unsere Dirigentin versteht es, durch gut aufgebaute Proben Vertrauen
 in unser K&ouml;nnen und vo allem Freude am Musizieren zu vermitteln.
 Sie studierte am Konservatorium Luzern Geige. Weitere Ausbildungen in
 Gesang, Tanz, Theater, Weiterbildungen im In- und Ausland sowie
 langj&auml;hrige Erfahrungen in Atem- und Bewegungsrhythmik fliessen
 bereichernd in die T&auml;tigkeit als Leiterin des Instrumental-Ensembles
 ein. Nach reicher Erfahrung im Unterrichten, bis vor kurzem an der
 Musikschule in H&uuml;nenberg, und nach regen Diskussionen innerhalb
 der European String Teachers Association (ESTA) hat sie zusammen mit
 der Berner Musikp&auml;dagogin Elisabeth Frei-Kuster im August 2006 das
 private Musikatelier <!--www.talentarco.ch-->Talent'Arco
 ins Leben gerufen.</p>
<p>Dank umfassender Kenntnisse der Dirigentin punkto Orchesterliteratur
 werden allj&auml;hrlich passende musikalische K&ouml;stlichkeiten
 gefunden, sowohl von &quot;Klassikern&quot; wie Edward Elgar oder
 Keith Jarrett, aber oft auch von weniger bekannter Komponisten,
 etwa Raffaele d'Allessandro oder Josef Eibler.</p>
<p>Hinsichtlich unserer Konzertt&auml;tigkeit ist es uns ein Anliegen,
 auch Menschen, welche Konzerts&auml;le scheuen oder glauben die
 klassische Musik nicht verstehen zu k&ouml;nnen, die
 Ber&uuml;hrungs&auml;ngste zu nehmen und sie mit Orchesterwerken
 bekannt zu machen. Deshalb konzertieren wir vorzugsweise dort, wo
 keine grossen Orchester beheimatet sind. Es hat sich zudem bew&auml;hrt,
 die Konzerte durch kurze Erl&auml;uterungen zu den Werken oder Komponisten
 zu erg&auml;nzen. Jedes Jahr werden in der Region drei Konzerte gegeben.
 Die bisher aufgef&uuml;hrten Programme umfassen &uuml;ber 150 Werke von
 Barock bis Klassik. Daneben begleitet das IEG Ch&ouml;re bei Konzerten
 und Gottesdiensten und spielt in Altersheimen und an regionalen
 Anl&auml;ssen, Vernissagen und Gesch&auml;ftsanl&auml;ssen.</p>
<p>Jede Konzertveranstaltung hat auch eine finanzielle Seite, n&auml;mlich
 Verpflichtungen wie Partituren- und Notenmaterialbeschaffung, Auslagen
 f&uuml;r Flyers und Drucksachen, sowie Solisten- und Direktionshonorare.
 Wir sind Ihnen sehr dankbar, wenn Sie unser IEG mit einem Beitrag
 unterst&uuml;tzen.
 <!--Unsere Bankverbindung: Schwyzer Kantonalbank Goldau, Konto 284943-0169--></p>
<!--<p>M&ouml;chten auch Sie <a href="mitspielen.html">mitspielen</a>?</p>-->
<p align="center"><img src="images/gruppe2.jpg"></p>
<!--End: Content-->
</td></tr>
<tr><td><font size="-1">Website by ujr<br>
 2026-01-15</font></td>
<td align="center"><p><hr></p>
 <p><a href="index.html">Startseite</a>
  | &Uuml;ber das IEG
  | <a href="auftritte.html">Auftritte</a>
  | <a href="press.html">Presse</a>
  | <a href="goenner.html">G&ouml;nner</a></p>
</td></tr>
</table>
<!-- Default Statcounter code for IEG
http://www.instrumentalensemble.ch/ -->
<script type="text/javascript">
var sc_project=4024657; 
var sc_invisible=1; 
var sc_security="da0da808"; 
</script>
<script type="text/javascript"
src="https://www.statcounter.com/counter/counter.js"
async></script>
<noscript><div class="statcounter"><a title="Web Analytics"
href="http://statcounter.com/" target="_blank"><img
class="statcounter"
src="//c.statcounter.com/4024657/0/da0da808/1/" alt="Web
Analytics"></a></div></noscript>
<!-- End of Statcounter Code -->
</body>
</html>

